{
  "text": {
    "ćao": 68,
    "zdravo": 66,
    "hello": 14,
    "hej": 13,
    "pozdrav": 40,
    "pokaži": 39,
    "mi": 29,
    "ljubimca": 25,
    "pet_name": 37,
    "želim": 71,
    "da": 5,
    "vidim": 60,
    "pronađi": 45,
    "li": 22,
    "imate": 15,
    "prikaži": 43,
    "voleo": 64,
    "bih": 0,
    "mogu": 31,
    "možeš": 33,
    "prikažeš": 42,
    "detalje": 6,
    "za": 65,
    "luna": 28,
    "detalji": 7,
    "o": 35,
    "milo": 30,
    "informacije": 16,
    "ljubimcu": 27,
    "rex": 46,
    "kiwi": 20,
    "pokažeš": 38,
    "nina": 34,
    "šta": 70,
    "znaš": 67,
    "tara": 57,
    "kaži": 19,
    "više": 63,
    "sunny": 55,
    "sve": 56,
    "ljubimce": 26,
    "listu": 23,
    "ljubimaca": 24,
    "dovidjenja": 12,
    "bye": 4,
    "vidimo": 61,
    "se": 49,
    "do": 8,
    "viđenja": 62,
    "si": 50,
    "ti": 58,
    "pravi": 41,
    "čovek": 69,
    "jesi": 17,
    "bot": 1,
    "pričam": 44,
    "sa": 48,
    "botom": 2,
    "jeste": 18,
    "stvarni": 54,
    "stvarna": 53,
    "osoba": 36,
    "robot": 47,
    "dodaj": 9,
    "u": 59,
    "korpu": 21,
    "dodam": 10,
    "stavi": 51,
    "moj": 32,
    "dodate": 11,
    "stavim": 52,
    "bubbles": 3
  },
  "intent": {
    "greet": 3,
    "search_pet": 5,
    "show_pet_details": 6,
    "show_pets": 7,
    "goodbye": 2,
    "bot_challenge": 1,
    "add_to_cart": 0,
    "order_pet": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_search_pets": 9,
    "action_show_pet_details": 11,
    "action_show_pets": 12,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_iamabot": 17,
    "utter_order_pet": 18
  },
  "action_text": null,
  "intent_response_key": null
}