{
  "text": {
    "zdravo": 94,
    "cao": 5,
    "hej": 20,
    "dobar": 12,
    "dan": 8,
    "pozdrav": 61,
    "doviđenja": 16,
    "zbogom": 93,
    "vidimo": 91,
    "se": 71,
    "kasnije": 27,
    "da": 7,
    "naravno": 46,
    "tacno": 80,
    "upravo": 87,
    "tako": 81,
    "potvrdjujem": 60,
    "ne": 48,
    "zelim": 95,
    "nije": 49,
    "bih": 3,
    "odlično": 52,
    "sam": 70,
    "super": 79,
    "sjajno": 73,
    "veoma": 89,
    "dobro": 13,
    "nisam": 50,
    "baš": 2,
    "tužan": 85,
    "loše": 36,
    "osećam": 54,
    "li": 32,
    "si": 72,
    "ti": 83,
    "bot": 4,
    "ko": 28,
    "te": 82,
    "je": 24,
    "napravio": 45,
    "jesi": 25,
    "stvaran": 77,
    "razgovaram": 67,
    "sa": 69,
    "ai": 1,
    "želim": 96,
    "pronađem": 64,
    "ljubimca": 33,
    "tražim": 84,
    "mačku": 39,
    "imate": 21,
    "pse": 66,
    "koji": 29,
    "ljubimci": 34,
    "su": 78,
    "dostupni": 15,
    "možete": 44,
    "mi": 41,
    "preporučiti": 62,
    "malu": 38,
    "iz": 23,
    "mađarske": 40,
    "psa": 65,
    "srednje": 75,
    "veličine": 88,
    "starost": 76,
    "do": 11,
    "__number__": 0,
    "godine": 19,
    "cena": 6,
    "dinara": 10,
    "poreklom": 58,
    "srbije": 74,
    "pas": 57,
    "mali": 37,
    "mlad": 42,
    "reci": 68,
    "više": 92,
    "o": 51,
    "ovom": 56,
    "ljubimcu": 35,
    "detalje": 9,
    "prikaži": 63,
    "informacija": 22,
    "opis": 53,
    "gde": 18,
    "mogu": 43,
    "vidim": 90,
    "naručim": 47,
    "ovog": 55,
    "kupiću": 31,
    "ga": 17,
    "poručim": 59,
    "kako": 26,
    "dodaj": 14,
    "u": 86,
    "korpu": 30
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1,
    "search_pet": 9,
    "provide_criteria": 8,
    "show_pet_details": 10,
    "order_pet": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_order_pet": 7,
    "action_search_pets": 10,
    "action_show_pet_details": 12,
    "utter_ask_search_criteria": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_iamabot": 18,
    "utter_order_success": 19
  },
  "action_text": null,
  "intent_response_key": null
}