{
  "text": {
    " ": 0,
    "ć": 583,
    "a": 118,
    "o": 400,
    " ć": 102,
    "ća": 584,
    "ao": 133,
    "o ": 401,
    " ća": 103,
    "ćao": 585,
    "ao ": 134,
    " ćao": 104,
    "ćao ": 586,
    "z": 574,
    "d": 186,
    "r": 459,
    "v": 543,
    " z": 95,
    "zd": 577,
    "dr": 203,
    "ra": 460,
    "av": 144,
    "vo": 561,
    " zd": 98,
    "zdr": 578,
    "dra": 204,
    "rav": 462,
    "avo": 148,
    "vo ": 562,
    " zdr": 99,
    "zdra": 579,
    "drav": 205,
    "ravo": 465,
    "avo ": 149,
    "h": 243,
    "e": 206,
    "l": 324,
    " h": 16,
    "he": 245,
    "el": 212,
    "ll": 341,
    "lo": 344,
    " he": 17,
    "hel": 248,
    "ell": 215,
    "llo": 342,
    "lo ": 345,
    " hel": 19,
    "hell": 249,
    "ello": 216,
    "llo ": 343,
    "j": 299,
    "ej": 208,
    "j ": 300,
    "hej": 246,
    "ej ": 209,
    " hej": 18,
    "hej ": 247,
    "p": 442,
    " p": 55,
    "po": 446,
    "oz": 436,
    "v ": 544,
    " po": 58,
    "poz": 449,
    "ozd": 437,
    "av ": 145,
    " poz": 60,
    "pozd": 450,
    "ozdr": 438,
    "rav ": 463,
    "k": 315,
    "ž": 607,
    "i": 250,
    "ok": 410,
    "ka": 317,
    "až": 155,
    "ži": 613,
    "i ": 251,
    "pok": 447,
    "oka": 411,
    "kaž": 318,
    "aži": 158,
    "ži ": 614,
    " pok": 59,
    "poka": 448,
    "okaž": 412,
    "kaži": 320,
    "aži ": 159,
    "m": 349,
    " m": 41,
    "mi": 366,
    " mi": 42,
    "mi ": 367,
    " mi ": 43,
    "u": 533,
    "b": 160,
    "c": 176,
    " l": 33,
    "lj": 334,
    "ju": 312,
    "ub": 535,
    "bi": 163,
    "im": 268,
    "mc": 357,
    "ca": 177,
    "a ": 119,
    " lj": 37,
    "lju": 339,
    "jub": 313,
    "ubi": 536,
    "bim": 166,
    "imc": 273,
    "mca": 358,
    "ca ": 178,
    " lju": 38,
    "ljub": 340,
    "jubi": 314,
    "ubim": 537,
    "bimc": 168,
    "imca": 274,
    "mca ": 359,
    "t": 510,
    "_": 114,
    "n": 376,
    "pe": 443,
    "et": 227,
    "t_": 512,
    "_n": 115,
    "na": 377,
    "am": 129,
    "me": 364,
    "e ": 207,
    " pe": 56,
    "pet": 444,
    "et_": 228,
    "t_n": 513,
    "_na": 116,
    "nam": 379,
    "ame": 131,
    "me ": 365,
    " pet": 57,
    "pet_": 445,
    "et_n": 229,
    "t_na": 514,
    "_nam": 117,
    "name": 380,
    "ame ": 132,
    " ž": 111,
    "že": 608,
    "li": 328,
    "m ": 350,
    " že": 112,
    "žel": 609,
    "eli": 213,
    "lim": 330,
    "im ": 269,
    " žel": 113,
    "želi": 610,
    "elim": 214,
    "lim ": 331,
    " d": 8,
    "da": 187,
    " da": 9,
    "da ": 188,
    " da ": 10,
    " v": 88,
    "vi": 552,
    "id": 252,
    "di": 192,
    " vi": 89,
    "vid": 554,
    "idi": 253,
    "dim": 193,
    " vid": 90,
    "vidi": 555,
    "idim": 254,
    "dim ": 194,
    "đ": 594,
    "pr": 451,
    "ro": 482,
    "on": 418,
    "ađ": 150,
    "đi": 598,
    " pr": 61,
    "pro": 457,
    "ron": 485,
    "ona": 419,
    "nađ": 381,
    "ađi": 151,
    "đi ": 599,
    " pro": 64,
    "pron": 458,
    "rona": 486,
    "onađ": 420,
    "nađi": 382,
    "ađi ": 152,
    " li": 34,
    "li ": 329,
    " li ": 35,
    " i": 20,
    "ma": 351,
    "at": 141,
    "te": 521,
    " im": 21,
    "ima": 270,
    "mat": 355,
    "ate": 142,
    "te ": 522,
    " ima": 22,
    "imat": 272,
    "mate": 356,
    "ate ": 143,
    "ri": 469,
    "ik": 262,
    "pri": 454,
    "rik": 470,
    "ika": 263,
    " pri": 63,
    "prik": 455,
    "rika": 471,
    "ikaž": 264,
    "ol": 413,
    "le": 325,
    "eo": 220,
    " vo": 93,
    "vol": 563,
    "ole": 414,
    "leo": 326,
    "eo ": 221,
    " vol": 94,
    "vole": 564,
    "oleo": 415,
    "leo ": 327,
    " b": 1,
    "ih": 257,
    "h ": 244,
    " bi": 2,
    "bih": 164,
    "ih ": 258,
    " bih": 3,
    "bih ": 165,
    "g": 240,
    "mo": 370,
    "og": 407,
    "gu": 241,
    "u ": 534,
    " mo": 45,
    "mog": 372,
    "ogu": 408,
    "gu ": 242,
    " mog": 46,
    "mogu": 373,
    "ogu ": 409,
    "š": 600,
    "ož": 439,
    "eš": 234,
    "š ": 601,
    "mož": 374,
    "ože": 440,
    "žeš": 611,
    "eš ": 235,
    " mož": 47,
    "može": 375,
    "ožeš": 441,
    "žeš ": 612,
    "aže": 156,
    "kaže": 319,
    "ažeš": 157,
    "de": 189,
    "ta": 515,
    "al": 125,
    "je": 303,
    " de": 11,
    "det": 190,
    "eta": 230,
    "tal": 517,
    "alj": 126,
    "lje": 335,
    "je ": 304,
    " det": 12,
    "deta": 191,
    "etal": 231,
    "talj": 518,
    "alje": 127,
    "lje ": 336,
    "za": 575,
    " za": 96,
    "za ": 576,
    " za ": 97,
    "lu": 346,
    "un": 538,
    " lu": 39,
    "lun": 347,
    "una": 539,
    "na ": 378,
    " lun": 40,
    "luna": 348,
    "una ": 540,
    "ji": 310,
    "lji": 337,
    "ji ": 311,
    "alji": 128,
    "lji ": 338,
    " o": 51,
    " o ": 52,
    "il": 265,
    "mil": 368,
    "ilo": 266,
    " mil": 44,
    "milo": 369,
    "ilo ": 267,
    "f": 236,
    "in": 279,
    "nf": 385,
    "fo": 237,
    "or": 421,
    "rm": 474,
    "ac": 120,
    "ci": 181,
    "ij": 259,
    " in": 23,
    "inf": 282,
    "nfo": 386,
    "for": 238,
    "orm": 422,
    "rma": 475,
    "mac": 352,
    "aci": 123,
    "cij": 182,
    "ije": 260,
    " inf": 24,
    "info": 283,
    "nfor": 387,
    "form": 239,
    "orma": 423,
    "rmac": 476,
    "maci": 354,
    "acij": 124,
    "cije": 183,
    "ije ": 261,
    "cu": 184,
    "mcu": 362,
    "cu ": 185,
    "imcu": 276,
    "mcu ": 363,
    "x": 568,
    " r": 65,
    "re": 466,
    "ex": 232,
    "x ": 569,
    " re": 66,
    "rex": 467,
    "ex ": 233,
    " rex": 67,
    "rex ": 468,
    "w": 565,
    " k": 28,
    "ki": 321,
    "iw": 287,
    "wi": 566,
    " ki": 31,
    "kiw": 322,
    "iwi": 288,
    "wi ": 567,
    " kiw": 32,
    "kiwi": 323,
    "iwi ": 289,
    " n": 48,
    "ni": 388,
    " ni": 49,
    "nin": 390,
    "ina": 280,
    " nin": 50,
    "nina": 391,
    "ina ": 281,
    " š": 108,
    "št": 604,
    " št": 109,
    "šta": 605,
    "ta ": 516,
    " šta": 110,
    "šta ": 606,
    "zn": 580,
    "aš": 153,
    " zn": 100,
    "zna": 581,
    "naš": 383,
    "aš ": 154,
    " zna": 101,
    "znaš": 582,
    "naš ": 384,
    " t": 83,
    "ar": 135,
    " ta": 84,
    "tar": 519,
    "ara": 136,
    "ra ": 461,
    " tar": 85,
    "tara": 520,
    "ara ": 137,
    " ka": 29,
    " kaž": 30,
    "iš": 296,
    "še": 602,
    "viš": 559,
    "iše": 297,
    "še ": 603,
    " viš": 92,
    "više": 560,
    "iše ": 298,
    "s": 487,
    "y": 570,
    " s": 70,
    "su": 504,
    "nn": 395,
    "ny": 398,
    "y ": 571,
    " su": 79,
    "sun": 505,
    "unn": 541,
    "nny": 396,
    "ny ": 399,
    " sun": 80,
    "sunn": 506,
    "unny": 542,
    "nny ": 397,
    "sv": 507,
    "ve": 548,
    " sv": 81,
    "sve": 508,
    "ve ": 549,
    " sve": 82,
    "sve ": 509,
    "ce": 179,
    "mce": 360,
    "ce ": 180,
    "imce": 275,
    "mce ": 361,
    "is": 284,
    "st": 497,
    "tu": 528,
    "lis": 332,
    "ist": 285,
    "stu": 500,
    "tu ": 529,
    " lis": 36,
    "list": 333,
    "istu": 286,
    "stu ": 501,
    "aca": 121,
    "bima": 167,
    "imac": 271,
    "maca": 353,
    "aca ": 122,
    "do": 199,
    "ov": 431,
    "dj": 196,
    "en": 217,
    "nj": 392,
    "ja": 301,
    " do": 13,
    "dov": 201,
    "ovi": 434,
    "idj": 255,
    "dje": 197,
    "jen": 305,
    "enj": 218,
    "nja": 393,
    "ja ": 302,
    " dov": 15,
    "dovi": 202,
    "ovid": 435,
    "vidj": 556,
    "idje": 256,
    "djen": 198,
    "jenj": 306,
    "enja": 219,
    "nja ": 394,
    "by": 173,
    "ye": 572,
    " by": 6,
    "bye": 174,
    "ye ": 573,
    " bye": 7,
    "bye ": 175,
    "imo": 277,
    "mo ": 371,
    "dimo": 195,
    "imo ": 278,
    "se": 490,
    " se": 73,
    "se ": 491,
    " se ": 74,
    "do ": 200,
    " do ": 14,
    "iđ": 293,
    "đe": 595,
    "viđ": 557,
    "iđe": 294,
    "đen": 596,
    " viđ": 91,
    "viđe": 558,
    "iđen": 295,
    "đenj": 597,
    "si": 492,
    " si": 75,
    "si ": 493,
    " si ": 76,
    "ti": 523,
    " ti": 86,
    "ti ": 524,
    " ti ": 87,
    "pra": 452,
    "avi": 146,
    "vi ": 553,
    " pra": 62,
    "prav": 453,
    "ravi": 464,
    "avi ": 147,
    "č": 587,
    " č": 105,
    "čo": 591,
    "ek": 210,
    "k ": 316,
    " čo": 106,
    "čov": 592,
    "ove": 432,
    "vek": 550,
    "ek ": 211,
    " čov": 107,
    "čove": 593,
    "ovek": 433,
    "vek ": 551,
    " j": 25,
    "es": 222,
    " je": 26,
    "jes": 307,
    "esi": 223,
    " jes": 27,
    "jesi": 308,
    "esi ": 224,
    "bo": 169,
    "ot": 427,
    "t ": 511,
    " bo": 4,
    "bot": 170,
    "ot ": 428,
    " bot": 5,
    "bot ": 171,
    "ič": 290,
    "ča": 588,
    "rič": 472,
    "iča": 291,
    "čam": 589,
    "am ": 130,
    "prič": 456,
    "riča": 473,
    "ičam": 292,
    "čam ": 590,
    "sa": 488,
    " sa": 71,
    "sa ": 489,
    " sa ": 72,
    "to": 525,
    "om": 416,
    "oto": 429,
    "tom": 526,
    "om ": 417,
    "boto": 172,
    "otom": 430,
    "tom ": 527,
    "est": 225,
    "ste": 498,
    "jest": 309,
    "este": 226,
    "ste ": 499,
    "tv": 530,
    "va": 545,
    "rn": 477,
    " st": 77,
    "stv": 502,
    "tva": 531,
    "var": 546,
    "arn": 138,
    "rni": 480,
    "ni ": 389,
    " stv": 78,
    "stva": 503,
    "tvar": 532,
    "varn": 547,
    "arni": 140,
    "rni ": 481,
    "rna": 478,
    "arna": 139,
    "rna ": 479,
    "os": 424,
    "so": 494,
    "ob": 402,
    "ba": 161,
    " os": 53,
    "oso": 425,
    "sob": 495,
    "oba": 403,
    "ba ": 162,
    " oso": 54,
    "osob": 426,
    "soba": 496,
    "oba ": 404,
    " ro": 68,
    "rob": 483,
    "obo": 405,
    " rob": 69,
    "robo": 484,
    "obot": 406
  },
  "response": null,
  "action_text": null
}