{
  "text": {
    " ": 0,
    "ć": 522,
    "a": 104,
    "o": 359,
    " ć": 88,
    "ća": 523,
    "ao": 119,
    "o ": 360,
    " ća": 89,
    "ćao": 524,
    "ao ": 120,
    " ćao": 90,
    "ćao ": 525,
    "z": 513,
    "d": 170,
    "r": 418,
    "v": 488,
    " z": 81,
    "zd": 516,
    "dr": 187,
    "ra": 419,
    "av": 128,
    "vo": 506,
    " zd": 84,
    "zdr": 517,
    "dra": 188,
    "rav": 420,
    "avo": 132,
    "vo ": 507,
    " zdr": 85,
    "zdra": 518,
    "drav": 189,
    "ravo": 423,
    "avo ": 133,
    "h": 225,
    "e": 190,
    "l": 295,
    " h": 16,
    "he": 227,
    "el": 196,
    "ll": 312,
    "lo": 315,
    " he": 17,
    "hel": 230,
    "ell": 199,
    "llo": 313,
    "lo ": 316,
    " hel": 19,
    "hell": 231,
    "ello": 200,
    "llo ": 314,
    "j": 273,
    "ej": 192,
    "j ": 274,
    "hej": 228,
    "ej ": 193,
    " hej": 18,
    "hej ": 229,
    "p": 401,
    " p": 47,
    "po": 405,
    "oz": 395,
    "v ": 489,
    " po": 50,
    "poz": 408,
    "ozd": 396,
    "av ": 129,
    " poz": 52,
    "pozd": 409,
    "ozdr": 397,
    "rav ": 421,
    "k": 289,
    "ž": 546,
    "i": 232,
    "ok": 369,
    "ka": 291,
    "až": 139,
    "ži": 552,
    "i ": 233,
    "pok": 406,
    "oka": 370,
    "kaž": 292,
    "aži": 142,
    "ži ": 553,
    " pok": 51,
    "poka": 407,
    "okaž": 371,
    "kaži": 294,
    "aži ": 143,
    "m": 317,
    " m": 37,
    "mi": 334,
    " mi": 38,
    "mi ": 335,
    " mi ": 39,
    "u": 483,
    "b": 144,
    "c": 160,
    " l": 31,
    "lj": 305,
    "ju": 286,
    "ub": 485,
    "bi": 147,
    "im": 247,
    "mc": 325,
    "ca": 161,
    "a ": 105,
    " lj": 35,
    "lju": 310,
    "jub": 287,
    "ubi": 486,
    "bim": 150,
    "imc": 252,
    "mca": 326,
    "ca ": 162,
    " lju": 36,
    "ljub": 311,
    "jubi": 288,
    "ubim": 487,
    "bimc": 152,
    "imca": 253,
    "mca ": 327,
    "t": 462,
    "_": 100,
    "n": 342,
    "pe": 402,
    "et": 211,
    "t_": 464,
    "_n": 101,
    "na": 343,
    "am": 115,
    "me": 332,
    "e ": 191,
    " pe": 48,
    "pet": 403,
    "et_": 212,
    "t_n": 465,
    "_na": 102,
    "nam": 345,
    "ame": 117,
    "me ": 333,
    " pet": 49,
    "pet_": 404,
    "et_n": 213,
    "t_na": 466,
    "_nam": 103,
    "name": 346,
    "ame ": 118,
    " ž": 97,
    "že": 547,
    "li": 299,
    "m ": 318,
    " že": 98,
    "žel": 548,
    "eli": 197,
    "lim": 301,
    "im ": 248,
    " žel": 99,
    "želi": 549,
    "elim": 198,
    "lim ": 302,
    " d": 8,
    "da": 171,
    " da": 9,
    "da ": 172,
    " da ": 10,
    " v": 74,
    "vi": 497,
    "id": 234,
    "di": 176,
    " vi": 75,
    "vid": 499,
    "idi": 235,
    "dim": 177,
    " vid": 76,
    "vidi": 500,
    "idim": 236,
    "dim ": 178,
    "đ": 533,
    "pr": 410,
    "ro": 437,
    "on": 377,
    "ađ": 134,
    "đi": 537,
    " pr": 53,
    "pro": 416,
    "ron": 440,
    "ona": 378,
    "nađ": 347,
    "ađi": 135,
    "đi ": 538,
    " pro": 56,
    "pron": 417,
    "rona": 441,
    "onađ": 379,
    "nađi": 348,
    "ađi ": 136,
    " li": 32,
    "li ": 300,
    " li ": 33,
    " i": 20,
    "ma": 319,
    "at": 125,
    "te": 471,
    " im": 21,
    "ima": 249,
    "mat": 323,
    "ate": 126,
    "te ": 472,
    " ima": 22,
    "imat": 251,
    "mate": 324,
    "ate ": 127,
    "ri": 424,
    "ik": 244,
    "pri": 413,
    "rik": 425,
    "ika": 245,
    " pri": 55,
    "prik": 414,
    "rika": 426,
    "ikaž": 246,
    "ol": 372,
    "le": 296,
    "eo": 204,
    " vo": 79,
    "vol": 508,
    "ole": 373,
    "leo": 297,
    "eo ": 205,
    " vol": 80,
    "vole": 509,
    "oleo": 374,
    "leo ": 298,
    " b": 1,
    "ih": 239,
    "h ": 226,
    " bi": 2,
    "bih": 148,
    "ih ": 240,
    " bih": 3,
    "bih ": 149,
    "g": 222,
    "mo": 336,
    "og": 366,
    "gu": 223,
    "u ": 484,
    " mo": 40,
    "mog": 338,
    "ogu": 367,
    "gu ": 224,
    " mog": 41,
    "mogu": 339,
    "ogu ": 368,
    "š": 539,
    "ož": 398,
    "eš": 216,
    "š ": 540,
    "mož": 340,
    "ože": 399,
    "žeš": 550,
    "eš ": 217,
    " mož": 42,
    "može": 341,
    "ožeš": 400,
    "žeš ": 551,
    "aže": 140,
    "kaže": 293,
    "ažeš": 141,
    "de": 173,
    "ta": 467,
    "al": 111,
    "je": 277,
    " de": 11,
    "det": 174,
    "eta": 214,
    "tal": 469,
    "alj": 112,
    "lje": 306,
    "je ": 278,
    " det": 12,
    "deta": 175,
    "etal": 215,
    "talj": 470,
    "alje": 113,
    "lje ": 307,
    "za": 514,
    " za": 82,
    "za ": 515,
    " za ": 83,
    "ji": 284,
    "lji": 308,
    "ji ": 285,
    "alji": 114,
    "lji ": 309,
    " o": 43,
    " o ": 44,
    "f": 218,
    "in": 258,
    "nf": 351,
    "fo": 219,
    "or": 380,
    "rm": 429,
    "ac": 106,
    "ci": 165,
    "ij": 241,
    " in": 23,
    "inf": 259,
    "nfo": 352,
    "for": 220,
    "orm": 381,
    "rma": 430,
    "mac": 320,
    "aci": 109,
    "cij": 166,
    "ije": 242,
    " inf": 24,
    "info": 260,
    "nfor": 353,
    "form": 221,
    "orma": 382,
    "rmac": 431,
    "maci": 322,
    "acij": 110,
    "cije": 167,
    "ije ": 243,
    "cu": 168,
    "mcu": 330,
    "cu ": 169,
    "imcu": 255,
    "mcu ": 331,
    " š": 94,
    "št": 543,
    " št": 95,
    "šta": 544,
    "ta ": 468,
    " šta": 96,
    "šta ": 545,
    "zn": 519,
    "aš": 137,
    " zn": 86,
    "zna": 520,
    "naš": 349,
    "aš ": 138,
    " zna": 87,
    "znaš": 521,
    "naš ": 350,
    " k": 28,
    " ka": 29,
    " kaž": 30,
    "iš": 270,
    "še": 541,
    "viš": 504,
    "iše": 271,
    "še ": 542,
    " viš": 78,
    "više": 505,
    "iše ": 272,
    "s": 442,
    " s": 60,
    "sv": 459,
    "ve": 493,
    " sv": 69,
    "sve": 460,
    "ve ": 494,
    " sve": 70,
    "sve ": 461,
    "ce": 163,
    "mce": 328,
    "ce ": 164,
    "imce": 254,
    "mce ": 329,
    "is": 261,
    "st": 452,
    "tu": 478,
    "lis": 303,
    "ist": 262,
    "stu": 455,
    "tu ": 479,
    " lis": 34,
    "list": 304,
    "istu": 263,
    "stu ": 456,
    "aca": 107,
    "bima": 151,
    "imac": 250,
    "maca": 321,
    "aca ": 108,
    "do": 183,
    "ov": 390,
    "dj": 180,
    "en": 201,
    "nj": 356,
    "ja": 275,
    " do": 13,
    "dov": 185,
    "ovi": 393,
    "idj": 237,
    "dje": 181,
    "jen": 279,
    "enj": 202,
    "nja": 357,
    "ja ": 276,
    " dov": 15,
    "dovi": 186,
    "ovid": 394,
    "vidj": 501,
    "idje": 238,
    "djen": 182,
    "jenj": 280,
    "enja": 203,
    "nja ": 358,
    "y": 510,
    "by": 157,
    "ye": 511,
    " by": 6,
    "bye": 158,
    "ye ": 512,
    " bye": 7,
    "bye ": 159,
    "imo": 256,
    "mo ": 337,
    "dimo": 179,
    "imo ": 257,
    "se": 445,
    " se": 63,
    "se ": 446,
    " se ": 64,
    "do ": 184,
    " do ": 14,
    "iđ": 267,
    "đe": 534,
    "viđ": 502,
    "iđe": 268,
    "đen": 535,
    " viđ": 77,
    "viđe": 503,
    "iđen": 269,
    "đenj": 536,
    "si": 447,
    " si": 65,
    "si ": 448,
    " si ": 66,
    " t": 71,
    "ti": 473,
    " ti": 72,
    "ti ": 474,
    " ti ": 73,
    "pra": 411,
    "avi": 130,
    "vi ": 498,
    " pra": 54,
    "prav": 412,
    "ravi": 422,
    "avi ": 131,
    "č": 526,
    " č": 91,
    "čo": 530,
    "ek": 194,
    "k ": 290,
    " čo": 92,
    "čov": 531,
    "ove": 391,
    "vek": 495,
    "ek ": 195,
    " čov": 93,
    "čove": 532,
    "ovek": 392,
    "vek ": 496,
    " j": 25,
    "es": 206,
    " je": 26,
    "jes": 281,
    "esi": 207,
    " jes": 27,
    "jesi": 282,
    "esi ": 208,
    "bo": 153,
    "ot": 386,
    "t ": 463,
    " bo": 4,
    "bot": 154,
    "ot ": 387,
    " bot": 5,
    "bot ": 155,
    "ič": 264,
    "ča": 527,
    "rič": 427,
    "iča": 265,
    "čam": 528,
    "am ": 116,
    "prič": 415,
    "riča": 428,
    "ičam": 266,
    "čam ": 529,
    "sa": 443,
    " sa": 61,
    "sa ": 444,
    " sa ": 62,
    "to": 475,
    "om": 375,
    "oto": 388,
    "tom": 476,
    "om ": 376,
    "boto": 156,
    "otom": 389,
    "tom ": 477,
    "est": 209,
    "ste": 453,
    "jest": 283,
    "este": 210,
    "ste ": 454,
    "tv": 480,
    "va": 490,
    "ar": 121,
    "rn": 432,
    "ni": 354,
    " st": 67,
    "stv": 457,
    "tva": 481,
    "var": 491,
    "arn": 122,
    "rni": 435,
    "ni ": 355,
    " stv": 68,
    "stva": 458,
    "tvar": 482,
    "varn": 492,
    "arni": 124,
    "rni ": 436,
    "rna": 433,
    "na ": 344,
    "arna": 123,
    "rna ": 434,
    "os": 383,
    "so": 449,
    "ob": 361,
    "ba": 145,
    " os": 45,
    "oso": 384,
    "sob": 450,
    "oba": 362,
    "ba ": 146,
    " oso": 46,
    "osob": 385,
    "soba": 451,
    "oba ": 363,
    " r": 57,
    " ro": 58,
    "rob": 438,
    "obo": 364,
    " rob": 59,
    "robo": 439,
    "obot": 365
  },
  "response": null,
  "action_text": null
}