{
  "text": {
    "zdravo": 93,
    "ćao": 94,
    "hej": 19,
    "dobar": 11,
    "dan": 7,
    "pozdrav": 60,
    "doviđenja": 15,
    "zbogom": 92,
    "vidimo": 90,
    "se": 70,
    "kasnije": 26,
    "da": 6,
    "naravno": 45,
    "tačno": 80,
    "upravo": 86,
    "tako": 79,
    "potvrđujem": 59,
    "ne": 47,
    "želim": 95,
    "nije": 48,
    "bih": 3,
    "odlično": 51,
    "sam": 69,
    "super": 78,
    "sjajno": 72,
    "veoma": 88,
    "dobro": 12,
    "nisam": 49,
    "baš": 2,
    "tužan": 84,
    "loše": 35,
    "osećam": 53,
    "li": 31,
    "si": 71,
    "ti": 82,
    "bot": 4,
    "ko": 27,
    "te": 81,
    "je": 23,
    "napravio": 44,
    "jesi": 24,
    "stvaran": 76,
    "razgovaram": 66,
    "sa": 68,
    "ai": 1,
    "pronađem": 63,
    "ljubimca": 32,
    "tražim": 83,
    "mačku": 38,
    "imate": 20,
    "pse": 65,
    "koji": 28,
    "ljubimci": 33,
    "su": 77,
    "dostupni": 14,
    "možete": 43,
    "mi": 40,
    "preporučiti": 61,
    "malu": 37,
    "iz": 22,
    "mađarske": 39,
    "psa": 64,
    "srednje": 74,
    "veličine": 87,
    "starost": 75,
    "do": 10,
    "__number__": 0,
    "godine": 18,
    "cena": 5,
    "dinara": 9,
    "poreklom": 57,
    "srbije": 73,
    "pas": 56,
    "mali": 36,
    "mlad": 41,
    "reci": 67,
    "više": 91,
    "o": 50,
    "ovom": 55,
    "ljubimcu": 34,
    "detalje": 8,
    "prikaži": 62,
    "informacija": 21,
    "opis": 52,
    "gde": 17,
    "mogu": 42,
    "vidim": 89,
    "naručim": 46,
    "ovog": 54,
    "kupiću": 30,
    "ga": 16,
    "poručim": 58,
    "kako": 25,
    "dodaj": 13,
    "u": 85,
    "korpu": 29
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1,
    "search_pet": 9,
    "provide_criteria": 8,
    "show_pet_details": 10,
    "order_pet": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_order_pet": 7,
    "action_show_pet_details": 11,
    "action_show_pets": 12,
    "utter_ask_search_criteria": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_iamabot": 18,
    "utter_order_success": 19
  },
  "action_text": null,
  "intent_response_key": null
}