{
  "text": {
    "ćao": 70,
    "zdravo": 68,
    "hello": 15,
    "hej": 14,
    "pozdrav": 41,
    "pokaži": 40,
    "mi": 30,
    "ljubimca": 26,
    "pet_name": 38,
    "želim": 73,
    "da": 5,
    "vidim": 62,
    "pronađi": 46,
    "li": 23,
    "imate": 16,
    "prikaži": 44,
    "voleo": 66,
    "bih": 0,
    "mogu": 32,
    "možeš": 34,
    "prikažeš": 43,
    "detalje": 6,
    "za": 67,
    "luna": 29,
    "detalji": 7,
    "o": 36,
    "milo": 31,
    "informacije": 17,
    "ljubimcu": 28,
    "rex": 47,
    "kiwi": 21,
    "pokažeš": 39,
    "nina": 35,
    "šta": 72,
    "znaš": 69,
    "tara": 59,
    "kaži": 20,
    "više": 65,
    "sunny": 57,
    "goldie": 13,
    "rocky": 49,
    "bubbles": 3,
    "sve": 58,
    "ljubimce": 27,
    "listu": 24,
    "ljubimaca": 25,
    "dovidjenja": 12,
    "bye": 4,
    "vidimo": 63,
    "se": 51,
    "do": 8,
    "viđenja": 64,
    "si": 52,
    "ti": 60,
    "pravi": 42,
    "čovek": 71,
    "jesi": 18,
    "bot": 1,
    "pričam": 45,
    "sa": 50,
    "botom": 2,
    "jeste": 19,
    "stvarni": 56,
    "stvarna": 55,
    "osoba": 37,
    "robot": 48,
    "dodaj": 9,
    "u": 61,
    "korpu": 22,
    "dodam": 10,
    "stavi": 53,
    "moj": 33,
    "dodate": 11,
    "stavim": 54
  },
  "intent": {
    "greet": 3,
    "search_pet": 4,
    "show_pet_details": 5,
    "show_pets": 6,
    "goodbye": 2,
    "bot_challenge": 1,
    "add_to_cart": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_add_to_cart": 0,
    "action_search_pets": 10,
    "action_show_pet_details": 12,
    "action_show_pets": 13,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}